
<!doctype html>
<html lang="ko">
	<head>
		<title>미스터로또씨 약관</title>
		<meta http-equiv="content-type" content="text/html;charset=UTF-8">
		<meta name="viewport" content="width=device-width, target-densitydpi=device-dpi, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no">
	</head>
	<body>

<div style="font-size: 0.8em">
<p style="font-size: 1.5em">■ 개인정보취급방침 안내</p><br>


<p style="font-size: 1.3em">개인정보 수집·이용 안내</p>

<p>[1] 수집하는 개인정보 항목 및 수집방법</p>

<p>가. 수집하는 개인정보의 항목</p>

<p>회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>

<p>- 성명, 휴대폰 번호</p>

<p>또한 서비스 이용과정이나 사업 처리 과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.</p>

<p>- 이용자의 브라우저 종류 및 OS, 서비스 이용 기록</p>

<p>- IP Address, 방문 일시, 서비스 이용기록, 불량 이용 기록</p>

<p>- 주소, 결제기록, 쿠키 </p>

<p>나. 개인정보 수집방법</p>

<p>회사는 다음과 같은 방법으로 개인정보를 수집합니다.</p>

<p>- 홈페이지(회원가입), 서면양식, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청</p>

<p>- 협력회사로부터의 제공</p>

<p>- 생성정보 수집 툴을 통한 수집 </p><br>

<p>[2] 개인정보의 수집 및 이용목적</p>

<p>수집된 회원의 개인정보는 이용자의 동의없이 서비스 목적 이외에 이용하거나 제3자에게 제공할 수 없는 것을 원칙으로 합니다. 다만 다음의 이용목적에는 예외로 합니다.</p>

<p>개인정보의 이용목적은 다음 각 호와 같으며, 회사는 비즈니스 파트너와의 제휴를 통해 회원에게 제공되는 서비스 질을 향상 시키기 위해서 당사 자회사 및 제휴 협력관계사가 운영하는 콜센터를 통한 보험,</p>

<p>신용카드 발급 등의 텔레마케팅 서비스, 통계작성 또는 시장조사, 등을 위하여 필요한 최소한의 정보(성명, 아이핀인증값(CI), 생년월일, 주소, 이메일 주소, 휴대폰 번호)를 타사에게 제공하거나 공유할 수 있습니다.</p>

<p>이때 이용자의 약관 동의는 아래 개인정보 활용에 동의한 것으로 간주 합니다.</p>

<p>가. 서비스 제공 (텔레마케팅 서비스를 포함 ) 과 회원관리</p>

<p>나. 고객의 이메일 및 SMS로 이벤트 당첨 및 광고, 이벤트 정보 전송</p>

<p>다. 회사와의 업무제휴로 인한 회원의 정보 제공 및 활용</p>

<p>라. 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성, 개인의 맞춤형 서비스, 학술적인 연구,시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 </p><br>

<p>[3] 개인정보 공유 및 제공</p>

<p>회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다. </p>

<p>- 이용자들이 사전에 공개에 동의한 경우</p>

<p>- 기타 법에 의해 요구된다고 선의로 판단되는 경우</p>

<p>(예. 관련법령에 의거 적법한 절차에 의한 정부/수사기관의 요청이 있는 경우 등) </p>

<p>＃부칙</p><br>

<p>[시행일] 본 약관은 2018년 12월 19일부터 시행합니다.</p>

<p>[공고일] 본 약관은 2018년 12월 19일일부터 시행합니다.</p>
<p>2018년 12월 19일</p>
</div>
	</body>
</html>