<?
set_time_limit(0);
$req = "/data/www/lotto/";
include($req."admin/inc/func/common_sms.php");
include($req."admin/inc/sms/api.class.php");

$member_arr = array(
"01035550071",
"01051389782",
"01080812338",
"01022326055",
"01074319486",
"01084707400",
"01095360644",
"01050431548",
"01046886344",
"01098197133",
"01026426054",
"01024127769",
"01072707142",
"01077312662",
"01053045819",
"01025681196",
"01052571379",
"01046892027",
"01075121597",
"01028549756",
"01083460915",
"01022252483",
"01020659341",
"01050314771",
"01047777777",
"01032022604",
"01074248987",
"01028462219",
"01029788324",
"01099122462",
"01090497917",
"01023853292",
"01087556830",
"01095653012",
"01044553921",
"01086896325",
"01037815905",
"01028286248",
"01037879565",
"01045941706",
"01075720129",
"01025613632",
"01032713660",
"01023663804",
"01025759123",
"01047397202",
"01097420915",
"01076676300",
"01028707632",
"01037284462",
"01030178960"
);

$mem_arr = array("01032022604");
$api = new gabiaSmsApi($sms_id, $sms_key);
	$send_phone = "1811-7335"; //회신번호
	$sms_title = "[공지]고객님께 사과의 말씀을 드립니다.";
$sms_txt = "안녕하세요 미스터로또씨입니다.
금일 17시 30분 회원 ID가 저장된 데이터 베이스가 문제가 발생이 되었습니다.
복구에 노력을 기울였으나 ID가 핸드폰 번호로 통합을 하게되었음을 알려드립니다. 차후에는 이런일이 발생되지 않게끔 노력하는 미스터로또시가 되겠습니다.

미스터로또씨 운영시간
월 ~ 금 : 09:30 ~ 18:30 (점심시간 : 12:30 ~ 13:30)
홈페이지 : http://www.mrlottoc.co.kr
아이디 : [휴대폰 번호] 비밀번호 : [기존 비밀 번호]
[상담/고객만족센터 : 1811-7335]
[무료 수신 거부 : 080-005-4370 인증(21477)]
";
	$send_date = "0";//즉시발송
	exit;
	foreach($mem_arr as $p){
		$code= getCode(6);
		$r = $api->lms_send($p, $send_phone, $sms_txt, $sms_title, $code, $send_date);
		if ($r == gabiaSmsApi::$RESULT_OK)
		{
			echo($p . " : " . $api->getResultMessage() . "<br>");
			echo("이전 : " . $api->getBefore() . "<br>");
			echo("이후 : " . $api->getAfter() . "<br>");
		}
		else {
			echo("error : " . $p . " - " . $api->getResultCode() . " - " . $api->getResultMessage() . "<br>");
		}
		$result = $api->get_status_by_ref($code);
		echo "<br>";
		echo "CODE : ".$result["CODE"]."\n<br>";
		echo "MESG : ".$result["MESG"];
	}
?>